var bezarpolicyTerms = [
  {
    "termTitle": "* المحتوى المعروض ",
    "termDet":
        "نحن نقدم منصة لبيع وشراء المستعمل من منازل وسيارات وعقارات. يجب أن يكون المحتوى المعروض دقيقًا وصادقًا. يُحظر بشكل صارم عرض أو بيع محتوى مخالف للقوانين أو غير أخلاقي، والتلاعب بالمعلومات أو التضليل ",
  },
  {
    "termTitle": "حماية بياناتك الشخصية ",
    "termDet":
        "يحق لنا استخدام البيانات الشخصية المسموح بها للاغراض التسويقية والدعائية فقط كما نشجع على إجراء المعاملات في أماكن آمنة وبمشاركة شخصية. يُنصح بعدم مشاركة معلومات حساسة، مثل معلومات الدفع الأليكتروني عبر المحادثات داخل التطبيق ",
  },
  {
    "termTitle": "التصوير والوصف ",
    "termDet":
        "عند عرض منتج للبيع، يجب أن يكون التصوير والوصف دقيقين وممثلين لحالة المنتج. يُمنع استخدام صور مضللة أو وصف غير دقيق ",
  },
  {
    "termTitle": "حقوق الملكية الفكرية ",
    "termDet":
        "نحن نحترم حقوق الملكية الفكرية للآخرين. يجب على المستخدمين عدم عرض أو بيع محتوى ينتهك حقوق الملكية الفكرية، مثل الصور أو الوصف المنسوخ من مصادر أخرى ",
  },
  {
    "termTitle": "الالتزام بالقوانين ",
    "termDet":
        "يجب على جميع المستخدمين الالتزام بالقوانين واللوائح المحلية والدولية المعمول بها أثناء استخدام التطبيق. حيث يمنع منعاً باتا ً الاعلان عن بيع الاسلحة والمخدرات والادوية وسيواجه من يقوم بذلك المسائلة القانونية حيث نحتفظ بالحق في اتخاذ إجراءات إذا انتهك أي مستخدم هذه السياسة أو القوانين المعمول بها ",
  },
  {
    "termTitle": "المسؤولية ",
    "termDet":
        " نحن غير مسؤولين عن أي تعامل يتم بين المستخدمين من خلال التطبيق. يتحمل كل مستخدم مسؤولية معاملاته وتصرفاته داخل التطبيق",
  },
  {
    "termTitle": "التغييرات في السياسة ",
    "termDet":
        "نحتفظ بالحق في تعديل هذه السياسة من وقت لآخر. سيتم إشعار المستخدمين بأي تغييرات بارزة في السياسة ",
  },
];
